{
  "result": [
    {
      "_id": "580b6a1c61457b22d6b8e5ec",
      "productId": 1,
      "productName": "【撕逼之前】控制情绪不容易——你的地盘你做主吗？",
      "productTime": "10-16 22:52",
      "productTips": "762",
      "productInfo": "这两天，朋友圈被一篇文章刷屏了——《爸爸，是这个时代的稀缺品》。 突然觉得，自己怎么就成了稀缺品了呢。至少在做爸爸这个角色方面，我是很有发言权的。我希望，爸爸不是这个时代的稀缺品，因为每位负责的男人都可以做得到。父亲的角色有多重要？ 弗洛姆说：“父亲是教育孩子，向孩子指出通往世界之路的人。”在著名心理学家阿德勒的《自卑与超越》中，也有一章专门讨论父亲角色：“父亲对孩子的影响非常重要，许多孩子终其一生都把父亲视为他们的偶像或最大的对手。”在孩子还很小的时候，父亲很多方面的教育是母亲替代不了的。前段时间，见了著名育儿专家王荣辉老师，和她交流了很长时间。父亲对孩子有多重要？ 她举了个例子：孩子一岁左右的时候，开始会爬，许多家长为了省事，会让孩子坐在学步车里。其实这对孩子的发育来说非常不利，爬行多的孩子平衡感会很好。而没爬行过的孩子，平衡感很差，运动能力会差很多，甚至会影响到他未来整个身体的发展。而孩子爬行这个行为，大部分是需要父亲陪伴的。现在，许多儿童用品是为方便大人而生产，至于对孩子成长是否有利，却没有去深究。对于家长来说，让孩子安全地坐在学步车里，肯定会比陪着他到处爬轻松。 这一点我感触特别深孩子一岁多的时候，我就陪着他爬了很多。到了三四岁，他经常和另外一个小女孩玩，两个人到处跑，我儿子就算被绊脚了，可能打个趔趄就自己调整过来了，而那小女孩从小没爬过，摔跤的时候，都是直挺挺地摔下去，我见到过好几次。还有一次，让我感受到父亲对孩子的重要。 那天，我陪儿子在公园里玩，还有其他四五个小朋友。我陪他们玩了一会儿举高高，四五个孩子排队，我举一次放下，然后轮到下一个。这样轮了四五次，我举得手都发酸了，和孩子们说，需要休息下。其他孩子就自觉离开，去玩其他的了。可其中一个男孩子，就一定要我多举几次，我觉得他很重，就说，要不让叔叔多休息下。他突然就发脾气，哭了起来。我有些莫名其妙。这时他妈妈走了过来，说，这孩子他爸爸从来没有陪他这么玩过，所以想你陪他多玩几次。孩子是最敏感的，当他缺少什么时候，内心里会非常渴望。>>>02<<<一个孩子，如果长期由母亲带，只享受过母爱，父亲长期缺失的话，对他成长会有很大影响。弗洛姆在《爱的艺术》中说：母亲的体验是一种消极的体验，我什么也不做就可以赢得母亲的爱，因为母亲是无条件的，我只需要是母亲的孩子。爱是一种祝福，是和平，不需要去赢得它，也不用为此付出努力。母亲有其缺陷一面。这种爱不仅不需要用努力去换取，而且也根本无法赢得。父亲是有条件的爱，父亲的原则是，我爱你，因为你符合我的要求，因为你履行你的职责，因为你同我相像。父爱应该使孩子对自身的力量和能力产生越来越大的自信心，最后使孩子成为自己的主人，从而能够脱离父亲的权威。 一个成熟的人，最终能达到他既是自己的母亲，又是自己的父亲的高度。我所说的父爱，不是你看着孩子好玩，然后就陪他玩一下，掐掐他的脸蛋，捏捏他的皮肤。不是的。父爱应该是一种花大量时间和精力的陪伴。我知道很多男人是这样的：拿着孩子当玩具一样，好玩，逗他玩一下，然后更多时间是把他扔给妈妈，因为觉得妈妈带孩子是天经地义的事。那样的爱，至少不能叫做完整的父爱。真正的爱，应该是花时间去陪伴，陪他玩，陪他读书，陪他运动，陪他跑步，陪他每一步的成长。我带孩子是有经验的。不能说全职，但也算半职。其实我们是双职工家庭，两个人带孩子，这么多年也没有请人，因为自己带放心。有的人请阿姨接送孩子，孩子放学了，不让他和其他小朋友玩，一定是马上拉回家，打开电视，让孩子不吵不闹。她想落个轻松，但孩子总是喜欢跑，还得追，还得跟，是很累。我每次都是带他走出幼儿园，陪他走很长的路。>>>03<<<带孩子，还需要巨大的责任心，一片刻都不能放松。有一次，我所在的城市，一名两岁左右，学会走路不久的孩子，在小区路上被一辆保时捷压了，保时捷车速很慢，是孩子太小，跑到了车的盲区，发生了这起悲剧。 从新闻上看，带孩子的人负有很大的责任，因为从孩子跑出来，离开大人视线，至少有几分钟。一个才刚学会走路，对什么都充满好奇的孩子，让他在小区路上离开你视线几分钟，那是多危险的事。最近天津大悦城事件也类似，孩子的安危容不得一点忽视，父亲如果没有巨大的责任心，如何保护孩子安全地成长？养育孩子最大的成本就是时间成本。如果你是认真自己带孩子，就知道投入的时间成本有多少。>>>04<<< 中国父亲很忙，想着自己在外赚钱了，回家自然就把带孩子的责任扔给了妻子，老人，或者保姆。而许多做母亲的也习惯了这样的状态：男人在外辛苦了，在家自然就可以什么都不做。 如果男人是家里的主要经济来源，不知不觉就成了家里的权威。而实际上在家庭生活中，是最不需要权威的。阿德勒在《自卑与超越》中说：如果家庭中某一位成员特别重要，或是被认为其价值远远大于其他家庭成员，那就太不幸了。 如果父亲脾气暴躁，试图掌控家庭中的其他成员，那么他的儿子对于男人的概念就会有所偏差。他的女儿则会更加痛苦，在未来的生活中，她们都会将男人看成暴君。对她们来说，婚姻就意味着某种屈从和奴役。我们总是认为，经济基础决定社会地位，在家里也是，谁赚得多，谁自然有发言权。谁能力强，谁就可以对其他人指手画脚。有些在外赚钱的男人，把钱给全职妈妈的时候，还带着一些施舍的心态，觉得自己养活了一家人，有多么的了不起。对于一个家庭来说，如果男人有了这样的想法，是很危险的。无论妻子是否对家庭经济收入有所贡献，都不会存在谁赚了钱，钱属于谁这一类问题。阿德勒说：需要特别强调的一个重点在于，即便父亲是家庭的主要经济支柱，这也是夫妻共同的收获。他绝不可摆出一副施予者的模样，把家庭中所有他人都变成接受者。对于和谐的婚姻来说，真相是，他去赚钱只不过是家庭劳动分工的结果。许多父亲利用他们的经济地位来作为统治家庭的理由。家庭中不应该存在统治，任何可能导致不平等感的事情都应当避免。很多人以为，我是不赚钱的那种人。因为经常带着孩子在玩，有一段时间，小区里有几个老人以为我没上班。其实我正经是公司上班人士，出勤率还特别高的那种。其实，带孩子也就是平衡各种关系。你觉得陪孩子重要，自然会拒绝许多，做出自己的选择。你觉得应酬喝酒重要，那也是一种选择。每个男人都可以成为好父亲，就是看你如何做选择了。孩子就在那，不断成长，他不会管你是否带他看他陪他，慢慢地，就长大了。我一直挺自豪的就是，没有错过孩子每一步的成长。当我第一天把儿子从医院接回来，生怕他睡不好，靠在我胸口上睡了一个晚上之后，这五年多来，只要我不出差，都没离开过他。不是说我有多好，而是觉得，既然生了一个孩子，总得陪他长大。 >>>05<<<阿德勒说过：一位父亲的职责可以概括为几句话。他必须证明，自己是妻子的好伴侣，是孩子的好伙伴，也是社会的好成员。他必须妥善处理生活中的三大问题——工作、友谊和爱情。还必须在照顾和保护家庭时与妻子平等合作。我相信我们并没有忙碌到没有陪孩子的时间，我也相信孩子成长需要我们陪伴。孩子成长的时间过去就过去了，永远不再回来，钱可以再赚，但孩子成长并不会等你。你留给他财富，还是一起玩游戏的美好？ 你教他去尊重女性，还是用钱就可以买来爱情？你教他热爱运动热爱生活，还是让他懦弱狭隘？等等这些，都和父亲有很大的关系。我是个身体力行的执行者：我自己读书，但我从不要求别人读书；我自己锻炼，但我从不要求他人去锻炼；我自己写字，但我从不要求别人也来写。我也一直在努力做好父亲，但这一次我破例，呼吁更多男人能够做好这个角色。所以，我希望——我希望你和孩子能够有一种经常玩的游戏，孩子长大了也会一直记着这个游戏。我希望你能培养孩子有一种运动爱好，这爱好可能和你现在喜欢的一样，以后你们可以父子同台竞技。我希望你能和孩子一起正确对待异性，对待爱情，这可能会影响孩子以后的婚恋观。我希望你和孩子能够和平对话，不存在权威，相互之间都讲道理，可能会让孩子懂得合作。我希望你一直爱着孩子的妈妈，给孩子做一个榜样。 我希望你就算哪一天真的不爱了，也给孩子留下一些美好的印象，相信孩子也会理解。   我希望你做一个好爸爸，因为这不应该是时代的稀缺品，而是时代的必需品。",
      "productImg": "<img src=\"./img/w5.jpg\">",
      "productComment": "<div class=\"tit\">\n                发表评论</div>\n            <div class=\"reply\">\n                <div class=\"form\">\n                    <textarea name=\"ctl00$ContentBody$txt_nr\" id=\"ctl00_ContentBody_txt_nr\" rows=\"3\"></textarea>\n                    <input name=\"ctl00$ContentBody$lbl_fbr\" id=\"ctl00_ContentBody_lbl_fbr\" value=\"手机端网友58***74\" type=\"hidden\">\n                    <input name=\"ctl00$ContentBody$hid_name\" id=\"ctl00_ContentBody_hid_name\" value=\"Apple iPhone 6 64GB 金色 移动联通电信4G手机\" type=\"hidden\">\n                    <div class=\"ctrl\">\n                        <input name=\"ctl00$ContentBody$Button1\" value=\"发表评论\" id=\"ctl00_ContentBody_Button1\" class=\"tjdp\" type=\"submit\">\n                    </div>\n                </div>\n            </div>\n            <div class=\"tit\" id=\"newcomment\">\n                最新评论</div>\n            <div class=\"list\">\n                <ul>\n                    \n                </ul>\n            </div>"
    }
  ]
}